interface IAboutCompanyData {
  text: string;
}

export const aboutCompanyData: IAboutCompanyData[] = [
  {
    text: `наш комплекс услуг
          тестирования на проникновение позволяет вам быть уверенным, что
          IT-инфраструктура и данные защищены от несанкционированного доступа, и
          обезопасить себя от финансовых, бизнес и репутационных рисков`,
  },
  {
    text: `мы - группа экспертов в области защиты цифровых систем.
          специализируемся на техническом анализе уязвимостей, проверке
          устойчивости корпоративной инфраструктуры и сопровождении проектов в
          сфере кибербезопасности`,
  },
  {
    text: `в отличие от компаний, ориентированных на формальные отчёты, мы
          работаем напрямую с командами заказчика, вникая в детали и оперативно
          реагируя на реальные риски`,
  },
];
