interface ICoreValues {
  title: string;
  text: string;
}

export const coreValuesData: ICoreValues[] = [
  {
    title: 'цель',
    text: 'обеспечить организациям стабильную защиту цифровых активов, минимизируя угрозы и повышая устойчивость бизнеса к киберинцидентам',
  },
  {
    title: 'перспективы',
    text: 'мы стремимся стать ключевым техническим партнёром в области информационной безопасности для компаний, ценящих экспертизу, технологичность и честность',
  },
  {
    title: 'принципы',
    text: 'мы строим работу на пяти основных принципах: профессионализм, открытость, эффективность, новаторство и стремление к росту. именно они формируют основу нашего подхода',
  },
];
