interface IAboutAdvantages {
  title: string;
  text: string;
  number: string;
}

export const aboutAdvantagesData: IAboutAdvantages[] = [
  {
    number: '04',
    title: 'мыслим как хакеры',
    text: 'используем современные методики оценки защищённости: от моделирования угроз и ручного анализа конфигураций до симуляции действий реальных злоумышленников. в работе применяем принципы Red Team и актуальные фреймворки и собственные продукты',
  },
  {
    number: '05',
    title: 'открыты в обмене опытом',
    text: 'по запросу проводим очные или онлайн-сессии для IT- и ИБ-специалистов заказчика. показываем, как находить и устранять критические ошибки, которые могут привести к компрометации инфраструктуры',
  },
  {
    number: '06',
    title: 'создаем инструменты под реальные задачи',
    text: 'разрабатываем решения в IT-сфере',
  },
  {
    number: '07',
    title: 'обеспечиваем индивидуальный подход',
    text: 'мы не работаем по шаблонам. учитываем технический ландшафт и внутренние процессы, обсуждаем индивидуальные условия и подбираем формат работы под конкретные задачи',
  },
];
